base
bat
btop
curl
fzf
git
glow
neovim
nodejs
npm
openssh
ripgrep
starship
stow
sudo
tmux
unzip
wget
zoxide
zsh
zstd
