azure-cli
base
base-devel
bat
btop
dotnet-sdk
fzf
git
glow
jq
k9s
kubectl
lazygit
less
ncspot
neovim
nodejs
npm
openssh
pass
ripgrep
starship
stow
sudo
thefuck
tmux
unzip
wget
yay-bin
yay-bin-debug
zoxide
zsh
